{
  "quotes": [
    { 
      "quote": "Get off your horse and drink your milk",
      "author": "John Wayne"
    },
    { 
      "quote": "Milk is for babies. When you grow up you have to drink beer",
      "author": "Arnold Schwarzenegger"
    },
    { 
      "quote": "I don't like looking back. I'm always constantly looking forward. I'm not the one to sort of sit and cry over spilt milk. I'm too busy looking for the next cow",
      "author": "Gordon Ramsay"
    },
    { 
      "quote": "There is no sense in crying over spilt milk. Why bewail what is done and cannot be recalled?",
      "author": "Sophocles"
    },
    { 
      "quote": "The cow is of the bovine ilk; one end is moo, the other milk",
      "author": "Ogden Nash"
    },
    { 
      "quote": "You can only milk a cow so long, then you're left holding the pail",
      "author": "Hank Aaron"
    },
    { 
      "quote": "Never cry over spilt milk, because it may have been poisoned",
      "author": "W. C. Fields"
    },
    { 
      "quote": "I am thankful for laughter, except when milk comes out of my nose",
      "author": "Woody Allen"
    },
    { 
      "quote": "Circumstantial evidence is occasionally very convincing, as when you find a trout in the milk, to quote Thoreau's example",
      "author": "Arthur Conan Doyle"
    },
    { 
      "quote": "It is not well for a man to pray cream and live skim milk",
      "author": "Henry Ward Beecher"
    },
    { 
      "quote": "There's nothing better than cornflakes with hot milk. It's my Sunday treat",
      "author": "Gemma Collins"
    },
    { 
      "quote": "In Hollywood a marriage is a success if it outlasts milk",
      "author": "Rita Rudner"
    },
    { 
      "quote": "You don't put milk in camomile tea - that's disgusting behaviour! That's not right",
      "author": "Laura Fraser"
    },
    { 
      "quote": "Skimmed milk was what they used to give to prisoners and workhouse inmates to go with their porridge and gruel. It's a punishment, not a drink",
      "author": "Peter Hitchens"
    },
    { 
      "quote": "I won't eat any cereal that doesn't turn the milk purple",
      "author": "Bill Watterson"
    },
    { 
      "quote": "Wearing underwear on the outside of your clothes can turn a tedious trip to the store for a forgotten carton of milk into an amusement park romp",
      "author": "Patch Adams"
    },
    { 
      "quote": "Cheese is milk's leap towards immortality",
      "author": "Clifton Fadiman"
    },
    { 
      "quote": "I don't even like milk",
      "author": "Richard Carpenter"
    },
    { 
      "quote": "Tea has always been a big thing in my life. And I'm not talking about Liptons with lemon or iced tea, or any of that nonsense. Has to be hot PG Tips with milk",
      "author": "Paul Rudd"
    },
    { 
      "quote": "A corpse is meat gone bad. Well and what's cheese? Corpse of milk",
      "author": "James Joyce"
    },
    { 
      "quote": "If an actor knows how to milk a cow, I always know it will not be difficult to be in business with him",
      "author": "Werner Herzog"
    },
    { 
      "quote": "A true yogi may remain dutifully in the world; there, he is like butter on water and not like the easily-diluted milk of unchurned and undisciplined humanity",
      "author": "Paramahansa Yogananda"
    },
    { 
      "quote": "Let's say you have white milk and chocolate milk, and one of them is good emotions and one of them is bad emotions, and you pour both in: you're still going to fill up and run over",
      "author": "Stormy Daniels"
    },
    { 
      "quote": "Maybe it's a little ambitious of me to presume that, no matter how big the film is, I can always go down to the shop to buy a pint of milk",
      "author": "Tom Hardy"
    },
    { 
      "quote": "A publisher who writes is like a cow in a milk bar",
      "author": "Arthur Koestler"
    },
    { 
      "quote": "If a queen bee were crossed with a Freisian bull, would not the land flow with milk and honey?",
      "author": "Oliver St. John"
    },
    { 
      "quote": "Coffee in England is just toasted milk",
      "author": "Christopher Fry"
    },
    { 
      "quote": "There are many other kinds of milk available. Why don't we try drinking rats' milk and dogs' milk?",
      "author": "Heather Mills"
    },
    { 
      "quote": "Milk which is about to turn is akin to that moment spent on the cusp of failure in a dulled and fettered relationship",
      "author": "Matt Roper"
    },
    { 
      "quote": "If someone paid me a million dollars to drink a glass of milk, I wouldn't do it; maybe that's because I don't need the money",
      "author": "David H. Murdock"
    },
    { 
      "quote": "I write in order to attain that feeling of tension relieved and function achieved which a cow enjoys on giving milk",
      "author": "H. L. Mencken"
    },
    { 
      "quote": "All the good ideas I ever had came to me while I was milking a cow",
      "author": "Grant Wood"
    },
    { 
      "quote": "The average man is a conformist, accepting miseries and disasters with the stoicism of a cow standing in the rain",
      "author": "Colin Wilson"
    },
    { 
      "quote": "I always thought the word 'cow' was funny. And cows are sort of tragic figures. Cows blur the line between tragedy and humor",
      "author": "Gary Larson"
    },
    { 
      "quote": "'Moo' may represent an idea, but only the cow knows",
      "author": "Mason Cooley"
    },
    { 
      "quote": "Don't have a cow, man",
      "author": "Bart Simpson"
    },
    { 
      "quote": "There's nothing like sitting back and talking to your cows",
      "author": "Russell Crowe"
    },
    { 
      "quote": "Total contentment is only for cows",
      "author": "Bette Midler"
    },
    { 
      "quote": "It doesn't matter how much milk you spill, as long as you don't lose the cow",
      "author": "Harvey Mackay"
    },
    { 
      "quote": "My wife's father said 'if you marry my daughter, I'll give you three acres and a cow.' I'm still waiting for the three acres",
      "author": "Max Miller"
    },
    { 
      "quote": "Knowledge is a sacred cow, and my problem is how we can milk her while keeping clear of her horns",
      "author": "Albert Szent-Gyorgyi"
    },
    { 
      "quote": "Who discovered that we could get milk from cows, and what did he think he was doing at the time?",
      "author": "Billy Connolly"
    },
    { 
      "quote": "Playing golf is like chasing a quinine pill around a cow pasture",
      "author": "Winston Churchill"
    },
    { 
      "quote": "Sacred cows make the best hamburger",
      "author": "Mark Twain"
    },
    { 
      "quote": "The path of life is strewn with cow pats from the devil's own satanic herd!",
      "author": "Rowan Atkinson"
    },
    { 
      "quote": "If a cow laughed, would milk come out of her nose?",
      "author": "Steven Wright"
    },
    { 
      "quote": "She always says, my lord, that facts are like cows. If you look them in the face hard enough they generally run away",
      "author": "Dorothy L. Sayers"
    },
    { 
      "quote": "As for butter versus margarine, I trust cows more than chemists",
      "author": "Joan Dye Gussow"
    },
    { 
      "quote": "If you want milk, don't sit on a stool in the middle of a field in the hope that a cow will back up to you",
      "author": "Richard Branson"
    },
    { 
      "quote": "Custard: A detestable substance produced by the malevolent conspiracy of the hen, the cow and the cook",
      "author": "Ambrose Bierce"
    }
  ]
}